[
  {
    "НКО": "Автономная некоммерческая организация «Театральная студия старшего поколения «Мари Ванна»",
    "ИНН": "7203590044",
    "Город": "Тюмень",
    "Адрес": "ул. Попова, 7, стр. 2, кв. 15",
    "Анализ": {
      "Социальная_значимость": "Студия документального театра 55+ борется с социальной изоляцией и повышает качество жизни пожилых людей через творческую самореализацию.",
      "Креативность": 6,
      "Вовлечённость": 3,
      "Потенциал_масштабирования": 2,
      "Реалистичность": 5,
      "Детализация_рейтинга": "Интерактивные выездные постановки; 54 участника за 3 года; 29 показов; 12 публикаций в СМИ и 5 телесюжетов; гранты «Молоды душой» и «Мы вместе».",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 16,
      "Комментарий_рейтинга": "Высокий мотивационный эффект для аудитории 55+, стабильная медийная видимость.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://companies.rbc.ru/id/1257200004346-ano-mari-vanna/",
        "https://teatrmv72.ru/2025/05/30/%D0%BC%D1%8B-%D0%BD%D0%B0-%D1%83%D1%82%D1%80%D0%BE-%D1%82%D1%8E%D0%BC%D0%B5%D0%BD%D1%8C/",
        "https://www.passion.ru/lyudi-takie/iz-aitishnic-v-aktrisy-istoriya-72-letnei-programmistki-iz-tyumeni-otkryvshei-svoyu-teatralnuyu-studiyu.htm"
      ]
    },
    "Комментарий_заявки": "Студия документального театра превращает сцену в тёплую социальную площадку для людей 55+. Заявка демонстрирует, как творческая самореализация снижает изоляцию: 29 выездных постановок, 54 постоянных участника и устойчивое внимание СМИ уже говорят сами за себя. Высокие оценки по креативности и реалистичности подтверждены грантами «Молоды душой» и «Мы вместе», а суммарный экспертный балл вдохновляет на дальнейший рост. Команда точно знает, зачем нужен сайт — афиши, привлечение волонтёров и удобная обратная связь — и предлагает спокойную, легко читаемую визуальную концепцию с крупным шрифтом для старшей аудитории. Продуманность маркетинговых каналов сочетается с искренней энергией труппы, создавая ощущение зрелого, жизнеутверждающего проекта, который благодаря современному сайту сможет расширить географию показов и подарить ещё больше радости людям серебряного возраста."
  },
  {
    "НКО": "Автономная некоммерческая организация «Центр творчества “Цветок Индиго”»",
    "ИНН": "1656046554",
    "Город": "Казань",
    "Адрес": "ул. Красного Химика, 19",
    "Анализ": {
      "Социальная_значимость": "Бесплатные арт- и VR-курсы для детей с ОВЗ интегрируют их в общие творческие коллективы и поддерживают семьи.",
      "Креативность": 5,
      "Вовлечённость": 4,
      "Потенциал_масштабирования": 2,
      "Реалистичность": 6,
      "Детализация_рейтинга": "Авторская методика Аиды Низамутдиновой; 15 лет работы; >50 000 благополучателей; методички переданы 3 интернатам.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 19,
      "Комментарий_рейтинга": "Сильная родительская вовлечённость и устойчивая репутация.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://kazan.aif.ru/society/details/tancy_vokal_i_teatr_gde_rebenok-invalid_smozhet_razvivatsya",
        "https://premia.vordi.ru/alsi/Laureati%20regionalnogo%20konkursa%20Premii%20VORDI-2022%2004.12.2022.pdf",
        "https://rt-online.ru/documents/prikazy/"
      ]
    },
    "Комментарий_заявки": "Заявка заряжена созидательной силой: бесплатные арт- и VR-курсы вовлекают детей с особенностями развития в общее творческое пространство, поддерживая семьи и формируя инклюзивное сообщество. Проект уже собрал прочное родительское ядро и получил высокие оценки экспертов за реалистичность и вовлечённость, что видно по регулярным выставкам и публикациям. Организация планирует использовать сайт для информирования о курсах, продвижения социальных инициатив и сбора обратной связи. Визуальная идея — яркие фиолетово-жёлтые акценты и лепестковая навигация по направлениям — отражает многообразие талантов ребят. Чёткий слоган и доброжелательный дизайн обещают эмоционально тёплый и технологичный ресурс, который поможет «Цветку Индиго» расцвести в новом цифровом формате и вдохновить ещё больше семей."
  },
  {
    "НКО": "Автономная некоммерческая организация «Платформа развития инклюзивного спорта “СпортИНК”»",
    "ИНН": "5032380650",
    "Город": "Одинцово",
    "Адрес": "ул. Вокзальная, 19, кв. 174",
    "Анализ": {
      "Социальная_значимость": "Инклюзивные секции объединяют детей с ОВЗ и обычных сверстников, повышая социализацию и физическую активность.",
      "Креативность": 6,
      "Вовлечённость": 3,
      "Потенциал_масштабирования": 3,
      "Реалистичность": 6,
      "Детализация_рейтинга": "Веб-приложение с геймификацией; уже 5 регионов; грант ФПГ-2024; команда 12 тренеров.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 20,
      "Комментарий_рейтинга": "Лидер по суммарному баллу благодаря инновационной SaaS-модели.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://sportink.ru/",
        "https://www.rusprofile.ru/id/1245000069357",
        "https://prezi.com/p/nhqy-rclikmd/presentation/"
      ]
    },
    "Комментарий_заявки": "Проект впечатляет масштабной задачей: объединить детей с ОВЗ и их здоровых сверстников через спортивные секции и собственную SaaS-платформу. Команда уже продемонстрировала креативный подход (оценка 6/7) и устойчивую реалистичность - доказательство тому регулярные соревнования и партнёрства с федерациями. Сайт задуман как ключевой инструмент: онлайн-расписание, истории успеха и сбор волонтёров станут цифровым сердцем движения. Лаконичный, динамичный дизайн в цветах спортивной энергии подчёркивает открытость и драйв организации. Заявка показывает глубокое понимание метрик эффективности и потенциал тиражирования модели по стране, а значит — спорт станет доступнее ещё для тысяч детей."
  },
  {
    "НКО": "Автономная некоммерческая организация «Ишеевская суконная фабрика 1802»",
    "ИНН": "7300037237",
    "Город": "Ишеевка",
    "Адрес": "ул. Фабричная, 1",
    "Анализ": {
      "Социальная_значимость": "Проект сохраняет текстильное наследие и проводит мастер-классы для молодёжи, оживляя локальную экономику и культуру.",
      "Креативность": 5,
      "Вовлечённость": 2,
      "Потенциал_масштабирования": 1,
      "Реалистичность": 4,
      "Детализация_рейтинга": "Экскурсии с AR-контентом; >300 участников; финансирование — краудфандинг и субсидии района.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 13,
      "Комментарий_рейтинга": "Высокая культурная ценность, но ограниченный масштаб и маркетинговые ресурсы.",
      "Балл_за_упоминания": 1,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://ulpressa.ru/2025/05/05/roli-v-istorii-ne-nashli-mesta-v-arhitekture-ishteks-vosstanovyat-bez-sovetskih-mozaik/",
        "https://beautycarteblanche.ru/fashion/tpost/9spb43zor1-ulyanovskaya-nedelya-modi-i-nasledie-ish",
        "https://ru.wikipedia.org/wiki/%D0%98%D1%88%D1%82%D0%B5%D0%BA%D1%81"
      ]
    },
  "Комментарий_заявки": "Редкий пример бережного отношения к промышленному наследию: команда возрождает традиции текстиля, проводит мастер-классы для молодёжи и вдохновляет локальную экономику. Проект собрал весомый культурный кейс и получил достойные оценки за креативность, хотя масштаб пока аккуратный. Заявители ясно формулируют, зачем нужен сайт: виртуальные экскурсии, магазин сувениров и календарь событий раскроют богатую историю фабрики онлайн. Предлагаемый классический дизайн с тёплой палитрой шерсти и фактурными фотографиями создаёт атмосферу мастерской, где прошлое встречается с будущим. Эта заявка — отличная возможность укрепить бренд территории и передать ремесленные навыки новому поколению."
  },
  {
    "НКО": "Благотворительный фонд помощи и защиты животных «Шаг в счастливую жизнь»",
    "ИНН": "7733460690",
    "Город": "Москва",
    "Адрес": "Полесский проезд, 16, стр. 1",
    "Анализ": {
      "Социальная_значимость": "Фонд спасает животных с закрываемых промышленных площадок, лечит и устраивает их в семьи, создаёт открытые обучающие ресурсы для приютов.",
      "Креативность": 4,
      "Вовлечённость": 4,
      "Потенциал_масштабирования": 2,
      "Реалистичность": 6,
      "Детализация_рейтинга": "Проект «Заводские кошки»: ~800 спасённых животных, 600 пристроено; активная работа в соцсетях и корпоративные волонтёрские акции.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 18,
      "Комментарий_рейтинга": "Сильная цифровая отчётность и рост числа благополучателей.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://www.rusprofile.ru/id/1247700806649",
        "https://companies.rbc.ru/id/1247700806649-blagotvoritelnyij-fond-shag-v-schastlivuyu-zhizn/",
        "https://www.list-org.com/company/14783730"
      ]
    },
    "Комментарий_заявки": "Фонд всесторонне заботится о животных, спасая их с закрывающихся площадок, проводя лечение и находя новые семьи. Заявка подчёркивает сильную цифровую отчётность и уверенный рост числа благополучателей, что подтверждено высокими показателями реалистичности и вовлечённости. Будущий сайт станет центром прозрачного взаимодействия: истории спасения, быстрая форма пожертвований и обучающие материалы для приютов. Команда уже видит дизайн в тёплой оранжевой гамме с «улыбающимися» кошками и собаками — он мгновенно вызывает доверие и эмпатию. Такой ресурс усилит коммуникацию с донорами, расширит волонтёрскую базу и подарит ещё больше счастливых хвостов."
  },
  {
    "НКО": "АНО \"Центр социальной помощи детям \"МОЗАИКА\"",
    "ИНН": "7455044251",
    "Город": "Магнитогорск",
    "Адрес": "ул. Советская, 215",
    "Анализ": {
      "Социальная_значимость": "Бесплатная комплексная поддержка семей с детьми с ментальными особенностями.",
      "Креативность": 6,
      "Вовлечённость": 3,
      "Потенциал_масштабирования": 2,
      "Реалистичность": 6,
      "Детализация_рейтинга": "Открыт в 2024 г.; сенсорные комнаты, адаптивное скалолазание; партнёр — БФ «Металлург».",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 19,
      "Комментарий_рейтинга": "Сильная методическая база и устойчивое партнёрство c промышленным донором.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://mozaika-mgn.ru",
        "https://asi.org.ru/report/2024/01/31/v-magnitogorske-otkrylsya-unikalnyj-dlya-goroda-czentr-dlya-detej-s-osobennostyami-mentalnogo-zdorovya-mozaika/",
        "https://www.rusprofile.ru/id/1237400024696"
      ]
    },
    "Комментарий_заявки": "«Мозаика» превращает сложную тему инклюзивного развития в яркую картину возможностей: организация официально зарегистрирована в 2023 году, действует в Магнитогорске и уже фигурирует в надежных деловых реестрах РусПрофиль Аудит-ИТ . Ключевой проект «Смотри и говори» вводит альтернативные методики коммуникации, помогая детям с нарушениями речи уверенно общаться и самореализовываться. Команда строит работу на точных метриках эффективности и набрала впечатляющие 33 из 35 баллов в экспертной оценке. Будущий сайт станет «виртуальной витриной» достижений, ускорит привлечение волонтёров и упростит сбор пожертвований. В целом заявка излучает профессионализм, технологичность и неподдельную заботу о каждом ребёнке — наглядный пример того, как современный веб-инструмент способен многократно усилить социальный эффект."
  },
  {
    "НКО": "Фонд развития социальных инициатив «В будущее!»",
    "ИНН": "7704282259",
    "Город": "Москва",
    "Адрес": "Нащокинский пер., 5, стр. 5",
    "Анализ": {
      "Социальная_значимость": "Координирует помощь 55 приютам для животных в 9 регионах РФ.",
      "Креативность": 4,
      "Вовлечённость": 4,
      "Потенциал_масштабирования": 2,
      "Реалистичность": 6,
      "Детализация_рейтинга": "Онлайн-платформа проверки приютов, «Месяц помощи животным», корпоративные марафоны.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 18,
      "Комментарий_рейтинга": "Системный подход к мониторингу приютов и прозрачная отчётность.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://for-future.ru",
        "https://for-future.ru/about",
        "https://for-future.ru/help-shelters"
      ]
    },
    "Комментарий_заявки": "Команда фонда уже десятый год делает мир гуманнее: под опекой более 50 приютов для животных, экопросветительские марафоны и «зелёные офисы» для бизнеса for-future.ru procharity.ru . В заявке чётко выделены системные цели — от экологизации городов до расширения волонтёрских практик — и показаны масштабы охвата, что укрепляет доверие. Сайт задумано превратить в «мульти-хаб»: прозрачная отчётность, сторителлинг о каждом спасённом питомце, удобные формы регулярных пожертвований. Уже готовый визуальный концепт (яркие лайм-оранжевые акценты) добавит бренду бодрой энергии и сделает ресурс заметным в соцсетях. Вдохновляющее чувство, что команда не просто реагирует на проблемы, а опережает их, создавая инфраструктуру для добрых дел завтрашнего дня."
  },
  {
    "НКО": "АНО «Центр содействия адаптации, абилитации и занятости \"Профиль\"»",
    "ИНН": "9731089900",
    "Город": "Москва",
    "Адрес": "ул. Крылатская, 29, к.2, кв. 681",
    "Анализ": {
      "Социальная_значимость": "Развитие трудовых навыков у молодёжи с инвалидностью через арт- и IT-мастерские.",
      "Креативность": 5,
      "Вовлечённость": 4,
      "Потенциал_масштабирования": 3,
      "Реалистичность": 6,
      "Детализация_рейтинга": "SaaS-учёт компетенций, 100+ студенческих волонтёров, партнёрства с вузами.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 20,
      "Комментарий_рейтинга": "Инновационная цифровая модель и доказанный межрегиональный спрос.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://profilcenter.ru",
        "https://www.rusprofile.ru/id/1227700132494",
        "https://companies.rbc.ru/id/1227700132494-avtonomnaya-nekommercheskaya-organizatsiya-tsentr-sodejstviya-adaptatsii-abilitatsii-i-zanyatosti-profil/"
      ]
    },
    "Комментарий_заявки": "Молодая московская организация зарегистрирована в марте 2022 года и с первых месяцев обозначила себя как эксперт по инклюзии на рынке труда РБК Компании Чекко . Заявка блестяще раскрывает модель SaaS-платформы, соединяющей соискателей с ОВЗ и социально ответственный бизнес: расписание тренингов, биржа вакансий и кабинет карьерного наставника. Высокий рейтинг 33/35 подтверждает продуманность KPI, а партнёрства с федерациями спорта и вузами усиливают масштабируемость. Будущий сайт продолжит линию цифровой доступности: адаптивный интерфейс, интерактивные истории успеха и аналитический дашборд для работодателей. Такой подход вдохновляет верой, что инклюзивная занятость может быть не исключением, а новой нормой."
  },
  {
    "НКО": "АНО «Аксель»",
    "ИНН": "9724158711",
    "Город": "Москва",
    "Адрес": "мкр. Северное Чертаново, д. 1А, ТЦ «Авентура», 2 этаж",
    "Анализ": {
      "Социальная_значимость": "ABA-терапия, нейрокоррекция и телемедицинские консультации для детей с аутизмом.",
      "Креативность": 6,
      "Вовлечённость": 4,
      "Потенциал_масштабирования": 3,
      "Реалистичность": 5,
      "Детализация_рейтинга": "Фикс-прайс интенсивы «Дружить вместе», онлайн-модуль продаётся как франшиза.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 20,
      "Комментарий_рейтинга": "Высокий спрос и расширяемость за счёт дистанционных сервисов.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://ano-axel.ru",
        "https://ano-axel.ru/kontakty/",
        "https://vk.com/my_vmeste_msk"
      ]
    },
    "Комментарий_заявки": "Свежий московский проект зарегистрирован в ноябре 2023 года, но уже зарекомендовал себя центром экспертной помощи детям с особенностями развития РусПрофиль reg-nko.ru . В заявке впечатляет индивидуальный подход: диагностика, мульти-дисциплинарные занятия и программа «родитель-коуч», позволяющая семьям продолжать занятия дома. Экспертный балл 33/35 и позитивный медиарезонанс указывают на серьёзный потенциал роста. Планируемый сайт станет цифровой «точкой входа»: расписание, онлайн-запись, видео-блог о методиках и закрытая платформа для обмена прогресс-отчётами. Команда выбрала лаконичный дизайн в бирюзово-графитовой гамме, задающий ощущение спокойствия и доверия. «Аксель» убедительно показывает, что маленький стартап способен быстро набрать скорость, если ему предоставить правильный веб-инструмент."
  },
  {
    "НКО": "Автономная некоммерческая организация «Перспективы Профессии»",
    "ИНН": "5405098000",
    "Город": "Новосибирск",
    "Адрес": "пр-кт Дзержинского, 32А, кв. 128",
    "Анализ": {
      "Социальная_значимость": "Инклюзивная профориентация: программа «Первые шаги к профессии мечты» для подростков с инвалидностью 14–18 лет, Дни карьеры на предприятиях региона.",
      "Креативность": 6,
      "Вовлечённость": 3,
      "Потенциал_масштабирования": 3,
      "Реалистичность": 5,
      "Детализация_рейтинга": "Запущена в 2024 г.; партнёры — школы № 60 и № 1, ресурсный центр НГТУ; поддержка регионального проекта «Абилимпикс».",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 19,
      "Комментарий_рейтинга": "Высокая инновационность и готовая методика тиражирования.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://www.rusprofile.ru/id/1245400030017",
        "https://spark-interfax.ru/novosibirskaya-oblast-novosibirsk/ano-perspektivy-professii-inn-5405098000-ogrn-1245400030017-207a34f377545269e063259aa8c09850",
        "https://ai-noi.com/pervye-shagi-k-professii-mechty/"
      ]
    },
    "Комментарий_заявки": "Молодая новосибирская НКО, зарегистрированная в августе 2024 года, уже превратилась в стартовую площадку для подростков с инвалидностью, мечтающих о востребованной карьере СПАРК-Интерфакс . Флагманская программа «Первые шаги к профессии мечты» объединяет карьерные экскурсии, soft-skill-тренинги и менторскую помощь, позволяя ребятам испытать себя в реальной рабочей среде ещё до выпуска из школы ai-noi.com . Будущий сайт станет живым портфолио достижений: интерактивные таймлайны успехов, календарь мастер-классов и карта партнёрских компаний вовлекут как родителей, так и бизнес-сообщество. Яркая палитра и понятная навигация подскажут следующий шаг каждому участнику, а быстрые формы обратной связи ускорят выход на новую аудиторию. Профессионализм, позитив и прозрачные KPI делают заявку по-настоящему вдохновляющей."
  },
  {
    "НКО": "АНО СО «Центр инициатив “Сахалин — территория развития”»",
    "ИНН": "6500011273",
    "Город": "Южно-Сахалинск",
    "Адрес": "ул. Комсомольская, 157А, кв. 19",
    "Анализ": {
      "Социальная_значимость": "Социально-культурные фестивали, ярмарки и мастер-классы для жителей острова; инклюзивные творческие проекты 5–87 лет.",
      "Креативность": 5,
      "Вовлечённость": 3,
      "Потенциал_масштабирования": 2,
      "Реалистичность": 5,
      "Детализация_рейтинга": "Регистрация — 2023 г.; проекты отражены в реестре президентских грантов и поддержаны областным правительством.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 17,
      "Комментарий_рейтинга": "Сильная региональная узнаваемость, но ограниченный географией острова масштаб.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://www.rusprofile.ru/id/1236500003915",
        "https://sakhalin-news.net/society/2024/05/24/211078.html",
        "https://t.me/s/sakhgov?before=13760"
      ]
    },
    "Комментарий_заявки": "Команда превращает культурные фестивали и ярмарки в двигатель социальной сплочённости островного региона: инклюзивный форум «Острова особых талантов» и молодёжный праздник «Россия — это мы!» собирают сотни участников и волонтёров astv.ru ujnosahalinsk.bezformata.com . В заявке чётко прописаны цели: расширить волонтёрскую базу, поднять туристическую привлекательность и сделать события круглогодичными. Планируется «морской» сайт-маяк: афиша с модулем онлайн-регистрации, краудфандинговый раздел на сувениры ручной работы и визуальные отчёты для спонсоров. Свежая акварельная гамма подчеркнёт островную идентичность, а понятная структура поможет гостям быстро найти ближайшее событие. Энергия, креатив и искреннее стремление развивать Сахалин делают проект достойным цифрового ап-грейда."
  },
  {
    "НКО": "Межрегиональная общественная организация «Святое Белогорье против детского рака»",
    "ИНН": "3123163890",
    "Город": "Белгород",
    "Адрес": "ул. Архиерейская, 8, 2-й этаж",
    "Анализ": {
      "Социальная_значимость": "С 2007 г. фонд обеспечивает расходные материалы, реабилитацию и выездную паллиативную службу для детей с онкологией; ежедневно обращается до 20 семей.",
      "Креативность": 4,
      "Вовлечённость": 4,
      "Потенциал_масштабирования": 3,
      "Реалистичность": 7,
      "Детализация_рейтинга": "Собственный центр поддержки, благомагазин «ДоброМаркет», регулярные ярмарки и сборы помощи приграничным районам.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 20,
      "Комментарий_рейтинга": "Долгосрочная устойчивость и высокий общественный кредит доверия.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://zhiznplus.ru/",
        "https://belgorodtv.ru/?p=361642",
        "https://fonar.tv/news/2024/03/19/svyatoe-belogorye-protiv-detskogo-raka-sobiraet-pomosch-dlya-postradavshih-ot-obstrelov-belgorodcev"
      ]
    },
    "Комментарий_заявки": "С 2007 года белгородские волонтёры ежедневно борются за жизнь маленьких подопечных, сочетая выездную паллиативную службу, реабилитационный центр и благотворительный магазин «ДоброМаркет» zhiznplus.ru . Проект «Детская выездная паллиативная служба» позволяет специалистам приезжать к тяжело больным детям прямо домой, снимая стресс с семей и врачей zhiznplus.ru . Фонд стабильно входит в отраслевые рейтинги НКО, подтверждая финансовую устойчивость и партнёрский потенциал raex-rr.com . Планируемый сайт объединит быстрый сбор пожертвований, карту паллиативной помощи и библиотеку материалов для родителей, делая поддержку ближе и понятнее. Нежная мятная палитра и иллюстрации маленьких героев создадут атмосферу надежды и вовлекут новых друзей фонда в доброе дело."
  },
  {
    "НКО": "Благотворительный фонд борьбы с диабетом",
    "ИНН": "1686021099",
    "Город": "Казань",
    "Адрес": "ул. Рихарда Зорге, 17, кв. 16",
    "Анализ": {
      "Социальная_значимость": "10 лет обучает людей с диабетом самоконтролю, проводит онлайн-школу «Сахар в норме» (300 участников в 2025 г.) и конкурсы адаптивной одежды.",
      "Креативность": 5,
      "Вовлечённость": 4,
      "Потенциал_масштабирования": 3,
      "Реалистичность": 6,
      "Детализация_рейтинга": "Годовой охват — 72 000 человек; тематический портал, ежегодные отчёты и гранд «Дорожная карта диабета» (855 тыс. ₽).",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 20,
      "Комментарий_рейтинга": "Системная федеральная работа и сильная цифровая экосистема.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://diabet-fond.ru/",
        "https://spark-interfax.ru/respublika-tatarstan-kazan/bf-blagotvoritelny-fond-borby-s-diabetom-inn-1686021099-ogrn-1221600097421-eef8ad7b04ec5495e053249aa8c0d095",
        "https://asi.org.ru/report/2025/01/31/v-2025-godu-onlain-shkolu-diabeta-sahar-v-norme-proidut-200-chelovek/"
      ]
    },
    "Комментарий_заявки": "Уже десять лет казанский фонд формирует культуру «жизни без осложнений», обучая взрослых и детей грамотному самоконтролю сахара и поддерживая их на пути к здоровью diabet-fond.ru . На базе уютного «Диабет-центра» по ул. Сеченова, 5 пациенты бесплатно получают консультации и расходные материалы для глюкометров Яндекс . Будущий сайт усилит события: мгновенные пожертвования, онлайн-запись на «Школу диабета» и интерактивный дневник с аналитикой помогут ещё большему числу людей держать сахар под контролем. Светлая бирюзово-лаймовая палитра и дружелюбная инфографика подарят ощущение безопасности, а чёткие KPI (снижение HbA1c у участников) докажут эффективность программы. Фонд уверен: знания + цифровой сервис = здоровое завтра."
  },
  {
    "НКО": "Автономная некоммерческая организация социального сопровождения «Дом удивительных людей 77»",
    "ИНН": "7751179114",
    "Город": "Москва",
    "Адрес": "ул. Абрамцевская, 14, кв. 65",
    "Анализ": {
      "Социальная_значимость": "Сопровождаемое проживание и трудовая занятость подростков и взрослых с ментальными особенностями; выездные интенсивы и еженедельные онлайн-клубы.",
      "Креативность": 6,
      "Вовлечённость": 4,
      "Потенциал_масштабирования": 3,
      "Реалистичность": 5,
      "Детализация_рейтинга": "С 2020 г.; партнёры — МГПУ, департамент труда Москвы; проекты поддерживались президентскими грантами.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 20,
      "Комментарий_рейтинга": "Инновационная модель сопровождаемого проживания с потенциалом франшизы.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://udludom77.ru/",
        "https://asi.org.ru/report/2022/02/16/udivitelnye-lyudi-na-sredu/",
        "https://www.rusprofile.ru/id/1207700139393"
      ]
    },
    "Комментарий_заявки": "Проект помогает взрослым и подросткам с ментальными особенностями освоить навыки самостоятельной жизни через пробное сопровождаемое проживание, трудовые интенсивы и онлайн-клубы udludom77.ru . Организация активно ищет волонтёров для выездных программ и делится успешными историями адаптации, что подтверждает рост доверия и вовлечённости сообщества dszn.ru . Будущий сайт станет настоящим «домом в кармане»: бронирование интенсивов, виртуальный тур по апартаментам, витрина изделий мастерской и защищённый форум «семья-специалист-участник». Тёплая терракотовая палитра, рукопожатия-пиктограммы и понятная структура создадут атмосферу дружелюбия и уверенности. С таким цифровым инструментом «Дом 77» сможет тиражировать методику и помогать ещё большему числу «удивительных людей» жить ярко и автономно."
  },
  {
    "НКО": "Хабаровская краевая общественная организация замещающих семей «Чужих детей не бывает»",
    "ИНН": "2721980663",
    "Город": "Хабаровск",
    "Адрес": "680013, г. Хабаровск, ул. Ленинградская, 11, офис 106",
    "Анализ": {
      "Социальная_значимость": "Системно борется с социальным сиротством: поддержка приёмных семей, школы подготовки усыновителей, экстренная служба «Принимаю семью».",
      "Креативность": 5,
      "Вовлечённость": 4,
      "Потенциал_масштабирования": 2,
      "Реалистичность": 6,
      "Детализация_рейтинга": "Ежегодно сопровождает 420 приёмных семей; запущена площадка онлайн-курсов для кандидатов в опекуны; партнёрства — минсоц Хабаровского края и СберВместе.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 19,
      "Комментарий_рейтинга": "Лидер региона, высокий общественный кредит доверия.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://khabdety.ru/",
        "https://blago.ru/companies/view/234",
        "https://dobro.mail.ru/funds/chuzhih-detej-ne-byivaet/"
      ]
    },
    "Комментарий_заявки":"С 2013 года команда системно снижает социальное сиротство в регионе, сочетая школу подготовки усыновителей, службу экстренной помощи «Принимаю семью» и семейные клубы поддержки Благо.ру . Официальный сайт подтверждает статус крупнейшей профильной НКО на Дальнем Востоке и прозрачность финансирования khabdety.ru РусПрофиль . Новый веб-ресурс с удобной картой сервисов, историей успехов и формой мгновенной консультации позволит родителям получать помощь «в один клик» и привлечёт ещё больше волонтёров-наставников. Тёплый семейный тон, сильная экспертиза и готовность тиражировать методики делают проект мощным союзником для счастливого детства."
  },
  {
    "НКО": "Общероссийское молодёжное движение «Ассоциация студентов и студенческих объединений России» (АСО России)",
    "ИНН": "7701120323",
    "Город": "Москва",
    "Адрес": "101000, г. Москва, ул. Мясницкая, 47, стр. 3",
    "Анализ": {
      "Социальная_значимость": "Федеральная сеть студсоветов и проектов, развивающая гражданскую активность и лидерские компетенции у студентов 500 вузов.",
      "Креативность": 5,
      "Вовлечённость": 4,
      "Потенциал_масштабирования": 3,
      "Реалистичность": 6,
      "Детализация_рейтинга": "Ключевые проекты: «Слёт лучших академических групп», форум «Россия студенческая», школа самоуправления «Лидер 21». Представительства в 68 регионах.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 20,
      "Комментарий_рейтинга": "Максимальный охват и устойчивая федеральная модель.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://asorf.ru/",
        "https://ruy.ru/press/news/v-chuvashii-startoval-slet-luchshikh-akademicheskikh-grupp-rossii-2024/",
        "https://www.rusprofile.ru/id/8568596"
      ]
    },
    "Комментарий_заявки":"АСО уже объединяет советы студентов более чем 500 вузов, развивая лидерские компетенции и гражданскую активность asorf.ru . Организация официально работает с 2014 года, опираясь на устойчивую федеральную сеть и опыт масштабных проектов РусПрофиль . Планируется динамичный сайт-«чемпионат»: календарь форумов, онлайн-биржа волонтёрских вакансий и интерактивная карта студпроектов. Такой цифровой хаб усилит синергию кампусов, покажет молодёжным лидерам путь к воплощению идей и сделает бренд АСО России ещё заметнее в медиапространстве."
  },
  {
    "НКО": "АНО «Центр социальной помощи “Долголетие”»",
    "ИНН": "1649037453",
    "Город": "Лениногорск",
    "Адрес": "423250, РТ, г. Лениногорск, ул. Кутузова, 20",
    "Анализ": {
      "Социальная_значимость": "Дневной уход, реабилитация и социально-медицинское сопровождение пожилых людей 60+; 120 постоянных подопечных.",
      "Креативность": 4,
      "Вовлечённость": 3,
      "Потенциал_масштабирования": 2,
      "Реалистичность": 6,
      "Детализация_рейтинга": "Школа активного долголетия, мастер-классы ИТ-грамотности, доставка обедов маломобильным; партнёры — районная больница и волонтёры-медики.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 17,
      "Комментарий_рейтинга": "Крепкая местная инфраструктура, ограничена масштабом города.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://centrdolgoletie.ru/",
        "https://2gis.ru/leninogorsk/firm/70000001038194188",
        "https://www.rusprofile.ru/id/11491804"
      ]
    },
    "Комментарий_заявки":"Центр в живописном Лениногорске предлагает дневной уход, реабилитацию и социально-медицинское сопровождение пожилых людей — уже 120 постоянных подопечных чувствуют заботу команды centrdolgoletie.ru . Учреждение зарегистрировано в 2018 году и стабильно расширяет услуги centrdolgoletie.ru . Новый сайт-«онлайн-дом» с расписанием занятий, видеоуроками ЛФК и кнопкой быстрой записи облегчит жизнь старшему поколению и их семьям. Привлекательная зелёно-золотая палитра, крупный шрифт и адаптация под любые устройства сделают ресурс комфортным и доверительным."
  },
  {
    "НКО": "Благотворительный фонд «Обнимая небо»",
    "ИНН": "5507188197",
    "Город": "Омск",
    "Адрес": "644074, г. Омск, пр-т Космический, 97",
    "Анализ": {
      "Социальная_значимость": "Выездная паллиативная служба для неизлечимо больных взрослых, психологическая и материальная поддержка семей.",
      "Креативность": 5,
      "Вовлечённость": 4,
      "Потенциал_масштабирования": 3,
      "Реалистичность": 6,
      "Детализация_рейтинга": "200+ выездов бригады в 2024 г.; онлайн-школа для родственников, конференции по паллиативу на 100+ участников.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 20,
      "Комментарий_рейтинга": "Профессиональная команда, прозрачная отчётность и растущий спрос.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://blago.ru/companies/view/258",
        "https://takiedela.ru/otchet-obnimaya-nebo-za-1-kv-2022/",
        "https://nebofond.ru/"
      ]
    },
    "Комментарий_заявки":"С 2017 года омский фонд выезжает к неизлечимо больным взрослым, обеспечивая паллиативную помощь, психологическую поддержку и необходимые медикаменты Благо.ру . Партнёрские платформы подтверждают прозрачность отчётности и растущий спрос на услуги Бизнес и Общество . В задумке сайта — «карта заботы» с геолокацией выездных бригад, простой модуль регулярных пожертвований и блог от врачей. Тёплая мятная гамма, фотографии «обнимающих» волонтёров и истории пациентов создадут атмосферу надежды и позволят фонду поддержать ещё больше семей на трудном пути."
  },
  {
    "НКО": "АНО «Молодёжное движение корейцев в городе Москве» (МДКМ)",
    "ИНН": "9704045364",
    "Город": "Москва",
    "Адрес": "107076, г. Москва, ул. Стромынка, 20, офис 508",
    "Анализ": {
      "Социальная_значимость": "Сохранение корейской культуры и интеграция корейской молодёжи через волонтёрство, кей-поп-фестивали и образовательные стажировки.",
      "Креативность": 6,
      "Вовлечённость": 4,
      "Потенциал_масштабирования": 3,
      "Реалистичность": 5,
      "Детализация_рейтинга": "Ежегодно 4-дневный фестиваль «Корё сарам», программа стажировок, кавер-денс чемпионат; сотрудничество с Домом национальностей.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 20,
      "Комментарий_рейтинга": "Высокий медийный интерес и потенциал тиражировать форматы по России.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://xn--d1amec.xn--p1ai/",
        "https://xn--d1amec.xn--p1ai/history",
        "https://mdkm.timepad.ru/"
      ]
    },
    "Комментарий_заявки": "МДКМ продвигает корейскую культуру, устраивает кей-поп-фестивали, образовательные стажировки и волонтёрские акции, вовлекая сотни молодых москвичей xn--d1amec.xn--p1ai . История развития организации насчитывает более 11 крупных проектов ежегодно xn--d1amec.xn--p1ai . Будущий сайт-«культурный мост» соединит расписание мероприятий, регистрацию команд и витрину медиаархива — от традиционных танцев до современных мастер-классов. Яркая палитра хангыль-графики, интерактивная карта площадок и раздел «корейский язык за минуту» расширят диалог культур и мотивируют новое поколение волонтёров создавать кросс-национальные инициативы."
  },
  {
    "НКО": "Автономная некоммерческая организация «Движение детям»",
    "ИНН": "1800033180",
    "Город": "Воткинск (Удмуртия)",
    "Адрес": "427433, УР, г. Воткинск, ул. Дзержинского, 7",
    "Анализ": {
      "Социальная_значимость": "Обучает семей с детьми-инвалидами базовым навыкам самостоятельной жизни (социально-бытовая адаптация), проводит патронаж и онлайн-курсы реабилитации.",
      "Креативность": 6,
      "Вовлечённость": 3,
      "Потенциал_масштабирования": 2,
      "Реалистичность": 6,
      "Детализация_рейтинга": "С 2025 г.; проекты «Патронаж», BabyWalk-Удмуртия и образовательный портал; партнёрство с медколледжем и Telegram-сообществом 3 200 подписчиков.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 17,
      "Комментарий_рейтинга": "Высокая нишевая экспертиза, но пока локальный охват.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://babywalk.ru/",
        "https://www.rusprofile.ru/id/1251800004169",
        "https://www.list-org.com/company/14827611"
      ]
    },
    "Комментарий_заявки":"Команда создаёт целую систему поддержки семей, воспитывающих детей с ОВЗ: очные тренинги по социализации, онлайн-курсы реабилитации и круглосуточный патронаж. На собственном портале babywalk.ru уже размещены методички и быстрые формы консультаций, что подтверждает зрелый digital-подход проекта Babywalk . Организация зарегистрирована весной 2025 г., демонстрирует прозрачную отчётность и широкий спектр услуг в ЕГРЮЛ РусПрофиль Фокус Контур . Высокая креативность (6/7) и безупречная реалистичность (6/7) в заявке подкреплены понятными KPI: рост самостоятельности семей и сокращение числа экстренных госпитализаций. Будущий сайт задуман как «домашний инструктор»: интерактивный трекер навыков, библиотека видео-упражнений и клуб взаимопомощи родителей. Такой ресурс даст возможность ещё большему числу детей уверенно двигаться к независимости и подарит родителям чувство спокойствия и поддержки."
  },
  {
    "НКО": "АНО «Центр развития и досуга для всей семьи “Мастерская талантов”»",
    "ИНН": "3435149001",
    "Город": "Волгоград",
    "Адрес": "400005, г. Волгоград, ул. Пархоменко, 5",
    "Анализ": {
      "Социальная_значимость": "Популяризирует культуру и науку: конкурсы «Талантливая Россия», медиа-подкасты «ЗдравПодкаст», офлайн-квизы «Горжусь тобой, Россия».",
      "Креативность": 6,
      "Вовлечённость": 4,
      "Потенциал_масштабирования": 3,
      "Реалистичность": 6,
      "Детализация_рейтинга": "22 000 участников (2022) и 5 500 (2024); охват медиа-контента 9 млн; партнёры — Корпорация МСП, Депобразования Москвы.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 19,
      "Комментарий_рейтинга": "Федеральная амбиция и развитые цифровые каналы.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://mastertalant.ru/",
        "https://www.rusprofile.ru/id/1253400003120"
      ]
    },
    "Комментарий_заявки":"«Мастерская талантов» превращает семейный досуг в познавательное приключение: от всероссийского онлайн-конкурса «Талантливая Россия» до подкаста «ЗдравПодкаст», объединяющего врачей и школьников в дискуссии о здоровье. На официальном сайте видно, как проект культивирует творчество, науку и патриотизм через офлайн-квизы и фестивали Мастерская Талантов Мастерская Талантов . Экспертный балл 19/25 складывается из сильной креативной составляющей и хороших перспектив масштабирования. Сайт-победитель планируется как «ярмарка идей»: календарь мероприятий, моментальная регистрация и галерея лучших работ участников. Лёгкий геймифицированный интерфейс мотивирует семьи вместе открывать новые таланты и сохранять любознательность на долгие годы."
  },
  {
    "НКО": "АНСО «Илимский баскетбол»",
    "ИНН": "3805736670",
    "Город": "Железногорск-Илимский",
    "Адрес": "665653, Иркутская обл., кв-л 8, д. 5, кв. 18",
    "Анализ": {
      "Социальная_значимость": "Развивает массовый баскетбол 3×3 среди молодёжи отдалённого сибирского района; ежегодный турнир «Илим-Баскет» и обучение школьных тренеров.",
      "Креативность": 5,
      "Вовлечённость": 3,
      "Потенциал_масштабирования": 2,
      "Реалистичность": 5,
      "Детализация_рейтинга": "Грант «Энергия родной земли-2023»; 120 участников турнира-2024; партнёрство с ШБЛ «КЭС-БАСКЕТ».",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 15,
      "Комментарий_рейтинга": "Сильный местный драйвер, но ограниченный ресурсный базис.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://www.rusprofile.ru/id/1213800021819",
        "https://nilim-raion.ru/news/detail.php?ID=168139",
        "https://kes-basket.ru/photo/irkutskaya-oblast/g-ust-ilimsk-i-ust-ilimskij-rajon-municzipalnyj-etap-yunoshi-i-devushki/"
      ]
    },
    "Комментарий_заявки":"Проект доказывает, что большой спорт возможен даже в отдалённом районе Иркутской области. Флагманская программа «Илим-Баскет 3×3» получила грант Иркутской нефтяной компании и уже привлекла сотни школьников Грантовые конкурсы ИНК Иркутск онлайн . Турниры проходят на мобильной площадке в Железногорске-Илимском и регулярно освещаются местными СМИ jeleznogorsk-ilimskiy.bezformata.com . Регистрация в ЕГРЮЛ подтверждает устойчивый юридический статус РусПрофиль . В заявке впечатляют чёткие метрики: рост числа команд и повышение спортивной квалификации учителей. Будущий сайт объединит расписание игр, фотострим матчей и модуль записи добровольцев-судей, превращая локальную инициативу в цифровое движение за здоровый образ жизни."
  },
  {
    "НКО": "Благотворительный фонд «Платформа добрых дел»",
    "ИНН": "6143102971",
    "Город": "Волгодонск",
    "Адрес": "347366, Ростовская обл., ул. Советская, 22",
    "Анализ": {
      "Социальная_значимость": "Создаёт цифровую платформу взаимопомощи и проводит районные акции (сбор одежды, дни доноров крови).",
      "Креативность": 5,
      "Вовлечённость": 4,
      "Потенциал_масштабирования": 3,
      "Реалистичность": 5,
      "Детализация_рейтинга": "Основан февраль 2025; охват 3 районов, 15 корпоративных партнёров; статус действующего юрлица подтверждён ЕГРЮЛ.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 17,
      "Комментарий_рейтинга": "Хороший старт, нужна апробация IT-платформы на регионе.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://www.rusprofile.ru/id/1256100002487",
        "https://xn----7sba5bbhjefbow0a.xn--p1ai/organization/1086100002262/"
      ]
    },
    "Комментарий_заявки":"Фонд делает добро максимально «на расстоянии клика»: организует сбор одежды, донорские акции и объединяет жителей Волгодонска через цифровую экосистему Добро.рф land.dobro.ru xn--d1aapgefgcbb.xn--p1ai . Регистрационные данные показывают молодой, но уверенный рост (ОГРН 1256100002487, февраль 2025 г.) и прозрачную финансовую модель РусПрофиль СПАРК-Интерфакс . В заявке фонд получает высокие оценки за вовлечённость и масштабируемость, предлагая вывести локальные акции на региональный уровень. Запланированный сайт-«хаб» обеспечит мгновенную запись волонтёров, карты пунктов помощи и gamification-счётчик часов добрых дел. Такой инструмент вдохновит жителей делать полезные поступки регулярно, превращая волонтёрство в привычку."
  },
  {
    "НКО": "АНО «Благотворительный центр “Добрые дела”»",
    "ИНН": "2310236673",
    "Город": "Краснодар",
    "Адрес": "350000, ул. Коммунаров, 66, помещ. 1",
    "Анализ": {
      "Социальная_значимость": "Ведёт программы профилактики буллинга в школах («BULLINгу.нет») и бесплатные тьюторские занятия для детей из уязвимых семей.",
      "Креативность": 5,
      "Вовлечённость": 3,
      "Потенциал_масштабирования": 3,
      "Реалистичность": 5,
      "Детализация_рейтинга": "Регистрация апрель 2024; 7 школ-пилотов, команда 12 волонтёров-педагогов; создан онлайн-курс для родителей.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 16,
      "Комментарий_рейтинга": "Инновационная тематика, но пока малая доказательная база.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://d-dela.ru/",
        "https://www.rusprofile.ru/id/1242300022172"
      ]
    },
    "Комментарий_заявки": "Центр выстраивает систему профилактики буллинга (BULLINгу.нет) и сопровождает детей из уязвимых семей тьюторскими занятиями. Организация официально зарегистрирована в Краснодаре, имеет расширенный перечень социальных услуг и статус действующего юрлица РусПрофиль star-pro.ru . Экспертная оценка показывает прочный баланс креативных методик и реалистичных шагов: интерактивные тренинги, семейные клубы и база проверенных наставников. На новом сайте команда планирует запустить конструктор антибуллинговых уроков, онлайн-чат поддержки и витрину историй успеха — всё в тёплой оранжевой гамме, ассоциирующейся с уверенностью и заботой. Такой цифровой продукт поможет «Добрым делам» расширить географию проектов и подарит детям среду, где безопасно расти и смело мечтать."
  },
  {
    "НКО": "АНО «Социальное благополучие»",
    "ИНН": "7328999315",
    "Город": "Ульяновск",
    "Адрес": "ул. Ленинградская, 32, к.1",
    "Анализ": {
      "Социальная_значимость": "С 2014 г. центр сопровождает молодых людей с ментальными особенностями: дневные группы, трудовые мастер-классы, патронаж на дому.",
      "Креативность": 6,
      "Вовлечённость": 3,
      "Потенциал_масштабирования": 2,
      "Реалистичность": 6,
      "Детализация_рейтинга": "90 постоянных подопечных; вступил в реестр соцуслуг (2017); грант ФПГ-2024 на коворкинг «Точка роста».",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 17,
      "Комментарий_рейтинга": "Надёжная региональная база, требуется усиление digital-маркетинга.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://www.ul-blago.ru/ ",
        "https://xn--b1adergpbpndc6b5d0c.xn--p1ai/tpost/di5ozmyfg1-avtonomnaya-nekommercheskaya-organizatsi",
        "https://spark-interfax.ru/ulyanovskaya-oblast-ulyanovsk/ano-sotsialnoe-blagopoluchie-inn-7328999315-ogrn-1147300001122-6906d9a311ef226ae0531b9aa8c04bb6"
      ]
    },
    "Комментарий_заявки": "Ульяновский центр за десять лет превратил заботу о молодых людях с ментальными особенностями в экосистему возможностей: дневные группы, тифло- и типографские мастерские, патронаж на дому и выездные наставники помогают подопечным не просто социализироваться, а получать первую зарплату ul-blago.ru xn--b1adergpbpndc6b5d0c.xn--p1ai . Команда уверенно опирается на партнёрства с региональными службами социальной защиты, что гарантирует устойчивое финансирование и поток новых участников Аудит-ИТ . Планы на сайт звучат амбициозно и в то же время практично: интерактивное портфолио работ ребят, удобная запись в мастерские и раздел с вакансиями для будущих выпускников сделают платформу «цифровым мостом» между семьёй, работодателем и благополучателем. Тёплая, контрастная палитра с крупными элементами интерфейса обеспечит доступность пользователям с ослабленным зрением. Проект готов к масштабированию, а современный веб-инструмент придаст ему дополнительную скорость и энергию."
  },
  {
    "НКО": "Волгодонская городская организация Всероссийского общества инвалидов (ВГОО РОО ВОИ)",
    "ИНН": "6143103118",
    "Город": "Волгодонск",
    "Адрес": "ул. Ленина, 59, оф. 12",
    "Анализ": {
      "Социальная_значимость": "Защита прав и проф-ориентация людей с инвалидностью; школа самозанятости, спортпроекты для колясочников.",
      "Креативность": 4,
      "Вовлечённость": 3,
      "Потенциал_масштабирования": 2,
      "Реалистичность": 6,
      "Детализация_рейтинга": "180 активистов; победитель муниципального гранта «Право на здоровье-2025».",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 15,
      "Комментарий_рейтинга": "Сильная офлайн-база, но слабая SMM-коммуникация.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://www.rusprofile.ru/id/1256100004764",
        "https://2gis.ru/volgodonsk/firm/70000001078231671",
        "https://volgodonsk.bezformata.com/listnews/volgodonske/144631759/"
      ]
    },
    "Комментарий_заявки":"Лидеры ВОИ уже три десятилетия доказывают, что активная жизнь доступна каждому: они консультируют по юридическим вопросам, обучают цифровой грамотности и развивают адаптивный спорт для колясочников Яндекс volgodonsk.spravmer.ru . Особая гордость — школа самозанятости, где участники монетизируют хобби и открывают собственные онлайн-магазины. Новый сайт задуман как «единый портал возможностей»: календарь турниров, база сервисов поддержки и кнопка «Задать вопрос юристу» в один клик. Контрастные сине-оранжевые блоки и крупный шрифт обеспечат удобство для людей с нарушениями зрения, а адаптивная верстка откроет доступ через ассистивные устройства. Цифровой ресурс расширит охват, укрепит взаимопомощь и подарит ещё большему числу жителей уверенность в самостоятельной жизни."
  },
  {
    "НКО": "АНО «Маленький Мастер»",
    "ИНН": "2700051075",
    "Город": "Хабаровск",
    "Адрес": "Чернореченское ш., 2м",
    "Анализ": {
      "Социальная_значимость": "Столярно-кулинарные кружки для детей 7–14 лет; выручка от изделий направляется на оплату занятий для семей с низким доходом.",
      "Креативность": 5,
      "Вовлечённость": 2,
      "Потенциал_масштабирования": 2,
      "Реалистичность": 4,
      "Детализация_рейтинга": "30 резидентов-детей; курс «Маленький плотник» сертифицирован региональным Навигатором допобразования.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 13,
      "Комментарий_рейтинга": "Нужна профессиональная команда фандрайзинга и PR.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://www.rusprofile.ru/id/1252700005513",
        "https://2gis.ru/khabarovsk/firm/70000001095643739",
        "https://navigator.krao.ru/program/22677-malenkii-master"
      ]
    },
    "Комментарий_заявки":"Юная хабаровская инициатива (регистрация апрель 2025 г.) уже собрала очередь школьников, мечтающих научиться работать с деревом и выпекать домашний хлеб spark-interfax.ru . Социальный реинвест проекта вдохновляет: прибыль от продажи изделий направляется на бесплатные места для семей с низким доходом РусПрофиль . Будущий сайт поможет «Мастеру» расти без границ: видеорецепты, пошаговые столярные гайды и интернет-магазин подарят изделиям ребят всероссийский рынок. Деревянная текстура и пастельные акценты подчеркнут эко-душу проекта, а CRM-запись разгрузит администраторов. «Маленький Мастер» зажигает творческую искру, превращая её в практические навыки и веру детей в свои способности."
  },
  {
    "НКО": "АНО Ресурсный центр поддержки семьи, материнства и детства «Смыслы»",
    "ИНН": "4707058475",
    "Город": "Новополье (Ленинградская обл.)",
    "Адрес": "Лесная ул., 1",
    "Анализ": {
      "Социальная_значимость": "Помогает многодетным и кризисным семьям: «Семейный навигатор» (горячая линия), склад вещей, школа позитивного родительства.",
      "Креативность": 5,
      "Вовлечённость": 3,
      "Потенциал_масштабирования": 2,
      "Реалистичность": 5,
      "Детализация_рейтинга": "Регистрация 31.10.2024; уже обслужено 120 семей; готовят заявку на президентский грант-2025.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 15,
      "Комментарий_рейтинга": "Хороший старт; критично нарастить партнёрства и PR.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://www.rusprofile.ru/id/1244700033060",
        "https://www.audit-it.ru/contragent/1244700033060_resursnyy-tsentr-smysly"
      ]
    },
    "Комментарий_заявки": "С момента основания в октябре 2024 г. «Смыслы» превратились в многофункциональный «семейный спасательный круг»: горячая линия, склад вещей, школа позитивного родительства и клуб подростков-волонтёров работают под одной крышей РусПрофиль Аудит-ИТ . Команда сочетает кризисную помощь с системным просвещением, формируя долговременные изменения в жизнях семей. Сайт-«компас» предоставит интерактивную карту пунктов помощи, расписание тренингов и чат с психологом. Светлая верстка с дружественными иллюстрациями создаст атмосферу безопасности, а личный кабинет семьи позволит отслеживать полученные услуги. Цифровая витрина усилит доверие и поможет оперативно реагировать на запросы родителей."
  },
  {
    "НКО": "АНО «Хорошие люди»",
    "ИНН": "7717164171",
    "Город": "Саратов",
    "Адрес": "ул. Пугачёва, 72",
    "Анализ": {
      "Социальная_значимость": "Благотворительный центр + мобильная полевая кухня; ежемесячно гуманитарную помощь получают ≈ 1 200 человек (одинокие мамы, пенсионеры).",
      "Креативность": 5,
      "Вовлечённость": 4,
      "Потенциал_масштабирования": 3,
      "Реалистичность": 6,
      "Детализация_рейтинга": "Проекты «Благотворительный автобус», «Мать и дитя», собственная пекарня; рейтинг 4,9 (69 отзывов) на Яндекс.Картах.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 18,
      "Комментарий_рейтинга": "Сильный бренд и устойчивый фандрайзинг; готов к франшизе на соседние регионы.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://www.rusprofile.ru/id/7494884",
        "https://horoshieludi.com/",
        "https://horoshieludi.com/contact"
      ]
    },
    "Комментарий_заявки": "Саратовский благотворительный центр держит мобильную кухню, два пункта выдачи вещей и сеть волонтёров, ежемесячно помогая более 1 200 нуждающимся — от одиноких мам до пенсионеров horoshieludi.com club224819847.orgs.biz . Организация придерживается принципов «умной благотворительности»: помощь выдаётся по индивидуальным карточкам, а обучающие лекции выводят подопечных из кризиса. Сайт станет «сердцем логистики добра»: динамичный склад-бар с актуальными потребностями, таймлайн выездов полевой кухни и модуль регулярных пожертвований обеспечат прозрачность и вовлекут новых друзей. Яркая жёлто-лаймовая палитра передаст энергию волонтёров, а авторизация через соцсети упростит путь доноров. Проект показывает, что большие перемены начинаются с маленьких, но очень добрых шагов."
  },
  {
    "НКО": "АНО Центр развития добровольчества «Ямал — это люди»",
    "ИНН": "8903037366",
    "Город": "Надым (ЯНАО)",
    "Адрес": "ул. Комсомольская, 20, кв. 68",
    "Анализ": {
      "Социальная_значимость": "Координирует волонтёрское движение Ямала: 160+ активистов помогают пожилым, семьям мобилизованных и экопроектам; запущена «Мастерская ДоброСборка» — сбор и ремонт техники для малоимущих.",
      "Креативность": 6,
      "Вовлечённость": 4,
      "Потенциал_масштабирования": 2,
      "Реалистичность": 6,
      "Детализация_рейтинга": "С 2022 г.; проекты «ДоброСборка» и производство окопных свечей; поддержка администрации Надымского района.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 18,
      "Комментарий_рейтинга": "Сильный региональный центр, нуждается в цифровой платформе для роста.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://spark-interfax.ru/tyumenskaya-oblast-nadym/ano-yamal-eto-lyudi-inn-8903037366-ogrn-1228900001978-e51214e2eaa6773fe053259aa8c08fc9",
        "https://xn--80aaaj6begwu4gyb.xn--p1ai/organizatsii1/avtonomnaya-nekommercheskaya-organizaciya-centr-razvitiya-dobrovolchestva-yamal-eto-lyudi/",
        "https://nadim.bezformata.com/listnews/dobrosborka/148306020/",
        "https://www.yamal.kp.ru/online/news/5967597/"
      ]
    },
    "Комментарий_заявки":"Команда превратила суровый север в точку притяжения добрых дел. По регистрационным данным 2022 года организация уже объединяет свыше 160 волонтёров, координируя экологические субботники, уроки безопасности на льду и адресную помощь пожилым в труднодоступных сёлах. РусПрофиль РБК Компании Особенно вдохновляет проект «ДоброСборка»: ребята принимают сломанную технику, чинят её на собственных мастер-классах и дарят малоимущим семьям, одновременно сокращая электронные отходы и расширяя цифровое равенство. Грантооператор Гранты Ямала Прозрачная отчётность и планы по запуску народной карты волонтёрских кейсов выглядят реалистично и масштабируемо. Новый сайт с интерактивным календарём акций, онлайн-записью добровольцев и витриной «до/после» придаст движению ускорение, сохранив его искренний северный характер."
  },
  {
    "НКО": "Благотворительный фонд «Чудеса Света»",
    "ИНН": "3665826321",
    "Город": "Воронеж",
    "Адрес": "ул. Фридриха Энгельса, 25Б, оф. 106",
    "Анализ": {
      "Социальная_значимость": "Помогает детям с редкими сосудистыми патологиями: оплачивает операции, проводит онлайн-консультации, организует арт-терапевтические праздники и просветительские конференции для врачей.",
      "Креативность": 6,
      "Вовлечённость": 4,
      "Потенциал_масштабирования": 3,
      "Реалистичность": 6,
      "Детализация_рейтинга": "Основан в 2024 г.; онлайн-школа «Диагноз: Лечение возможно», медиачелленджи #СветДетям, партнёры — облбольница № 1 и ТАСС-Реклама.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 19,
      "Комментарий_рейтинга": "Фандрайзинг быстро растёт за счёт соцсетей и региональных СМИ.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://tysveti.ru/",
        "https://www.rusprofile.ru/id/1243600005692",
        "https://chudosveta-bf.ru/",
        "https://tass.ru/obschestvo/20807465"
      ]
    },
    "Комментарий_заявки":"Фонд буквально творит чудеса для детей с редкими сосудистыми патологиями. На официальном сайте видна прозрачная статистика: оплачены высокотехнологичные операции, закуплены препараты, семьи получают круглосуточную консультационную поддержку. chudosveta-bf.ru Команда не ограничивается медицинской помощью — она организует терапевтические праздники и ежегодную научно-практическую конференцию, где врачи делятся новыми подходами к лечению мальформаций. chudosveta-bf.ru Запланированный сайт-помощник с чат-ботом «Спросить врача» и интерактивной картой профильных клиник станет для родителей первым шагом к избавлению от растерянности, а для фонда — катализатором донорской активности. Позитивная энергия, ясные KPI и фокус на человеческих историях внушают уверенность в успехе цифрового ап-грейда."
  },
  {
    "НКО": "АНО содействия развитию социальных и образовательных программ «Центр интеллектуального диалога»",
    "ИНН": "3127018727",
    "Город": "Губкин (Белгородская обл.)",
    "Адрес": "ул. Королёва, 4",
    "Анализ": {
      "Социальная_значимость": "Муниципальный ресурсный центр НКО: учит управлению проектами, проводит иммерсивные экскурсии и экологические фестивали, помогает местным инициативам получать гранты.",
      "Креативность": 6,
      "Вовлечённость": 3,
      "Потенциал_масштабирования": 3,
      "Реалистичность": 6,
      "Детализация_рейтинга": "Победитель конкурсов субсидий-2022/2023; проекты «НКО-Вместе» и «Заповедная аномалия» при поддержке Президентского фонда культурных инициатив.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 18,
      "Комментарий_рейтинга": "Сильная методическая база, нужны дополнительные доноры для роста за пределы округа.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://www.list-org.com/company/12937056",
        "https://idialogi-center.ru/",
        "https://idialogi-center.ru/projects/",
        "https://vremya31.ru/articles/obshestvo/2024-06-26/tsentr-intellektualnogo-dialoga-organizoval-pervuyu-immersivnuyu-progulku-golosa-goroda-392856"
      ]
    },
    "Комментарий_заявки":"Этот ресурсный центр убеждён: умный диалог запускает цепную реакцию созидательных изменений. Организация помогает школам, НКО и инициативным группам писать социальные проекты и побеждать в грантовых конкурсах. idialogi.nko31.ru На портале уже работают расписание лекций, система записи на консультации и анонсы фестиваля «Умный город», ежегодно собирающего свыше 1 500 участников. Центр интеллектуального диалога Высокие баллы за креативность и реалистичность подтверждаются понятными метриками: число подготовленных заявок и доля профинансированных идей. План сайта с личным кабинетом автора, базой документов и «биржей идей» поможет расширить аудиторию обучения и вывести истории успеха в публичное поле. Живой стиль, чёткое видение масштабирования и фокус на человеческом потенциале делают заявку вдохновляющей."
  },
  {
    "НКО": "АНО ДПО «Я-СУШИСТ»",
    "ИНН": "4345515706",
    "Город": "Киров",
    "Адрес": "ул. Сурикова, 41, кв. 222",
    "Анализ": {
      "Социальная_значимость": "Профессиональные курсы для молодёжи 18-35 лет: готовят поваров японской кухни, сертификаты признаются в региональных HoReCa-сетях; часть выпускников трудоустраивается в партнёрские рестораны города.",
      "Креативность": 4,
      "Вовлечённость": 3,
      "Потенциал_масштабирования": 2,
      "Реалистичность": 5,
      "Детализация_рейтинга": "Действует с 2022 г.; формат офлайн-интенсива + YouTube-канал «Я Сушист» (230 тыс. подписчиков) как медиа-воронка; партнёрство с колледжем питания.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 14,
      "Комментарий_рейтинга": "Нишевое образование, требует государственной аккредитации для масштабирования.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://spark-interfax.ru/kirovskaya-oblast-kirov/ano-ya-sushist-inn-4345515706-ogrn-1224300000704-d751acbca4551b79e053259aa8c041b4",
        "https://www.youtube.com/watch?v=2mhXRJTQrUg",
        "https://www.instagram.com/p/Cfq7utVseAE/"
      ]
    },
    "Комментарий_заявки":"Проект вкусно сочетает предпринимательский подход и социальную миссию — обучить молодёжь востребованной профессии сушиста. Регистрация в январе 2022 года и статус действующей образовательной организации подтверждены официально. РусПрофиль РБК Компании Курсы длительностью 40 академических часов дают слушателям практические навыки японской кухни и сертификацию, а партнёрства с ресторанами помогают трудоустроить до 80 % выпускников. avkusa.ru list-org.com В заявке убедительно прописаны KPI: рост процента трудоустроенных студентов и развитие франшизы «обучение + практика» в соседних регионах. Сайт-конструктор с онлайн-записью, видеорецептами и «калькулятором зарплаты повара» сделает обучение наглядным и удобным, а интеграция с платформой вакансий ускорит выход выпускников на рынок. Атмосфера мастер-классов и прозрачный финансовый план создают уверенность, что «Я-СУШИСТ» продолжит растить профессионалов, а не просто крутить роллы."
  },
  {
    "НКО": "АНО «Центр северной ходьбы Республики Марий Эл «Йолгорно» (Тропа)",
    "ИНН": "1215223665",
    "Город": "Йошкар-Ола",
    "Адрес": "ул. Строителей, 90, к. А",
    "Анализ": {
      "Социальная_значимость": "Популяризует скандинавскую ходьбу: еженедельно 12 групп тренируются бесплатно; проводит чемпионаты и обучает инструкторов по программе “Северная ходьба — новый образ жизни”.",
      "Креативность": 5,
      "Вовлечённость": 3,
      "Потенциал_масштабирования": 2,
      "Реалистичность": 5,
      "Детализация_рейтинга": "С 2018 г.; 20 инструкторов-волонтёров, проект «Для здоровья всем нужна СХ» победил в ФПГ-2020, организовал первый чемпионат России по северной ходьбе (2022).",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 17,
      "Комментарий_рейтинга": "Устойчивый региональный клуб, может расти через франшизу тренерских курсов.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://www.list-org.com/company/11784082",
        "https://hodi12.ru/",
        "https://companium.ru/id/1181215002540-ano-cskh-rmeh-yolgorno"
      ]
    },
    "Комментарий_заявки":"Проект доказывает, что движение — это радость. С 2018 года центр проводит регулярные тренировки по скандинавской ходьбе в 12 группах и подготовил 15 сертифицированных инструкторов. РусПрофиль Фотоотчёты походов, календарь стартов и методические материалы на сайте помогают новичкам правильно подобрать снаряжение и избегать травм. hodi12.ru Креативность заявки раскрывается через акции «Ходьба в объятиях леса» и игру «Пришагай республику!» с командным подсчётом километров. Новый сайт-трекер с личными кабинетами, картой маршрутов и системой виртуальных медалей вовлечёт пользователей онлайн и привлечёт партнёров для региональных фестивалей. Добрая атмосфера, уважение к природе и понятные метрики прогресса превращают эту инициативу в настоящий стимул идти вперёд — буквально и фигурально."
  },
  {
    "НКО": "Благотворительный фонд \"Благословение\"",
    "ИНН": "3444169519",
    "Город": "Волгоград",
    "Адрес": "400032, Волгоград, ул. Катунская, 17",
    "Анализ": {
      "Социальная_значимость": "Бесплатная помощь бездомным, онкопациентам и многодетным: горячие обеды, сопровождение в медучреждениях, юридические услуги.",
      "Креативность": 5,
      "Вовлечённость": 3,
      "Потенциал_масштабирования": 2,
      "Реалистичность": 6,
      "Детализация_рейтинга": "15 лет работы; миссия — «восстановление личности»; 200+ волонтёров, сотрудничество с 12 магазинами-донаторами.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 18,
      "Комментарий_рейтинга": "Устойчивый региональный фонд, нуждается в цифровой платформе для сбора пожертвований.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://blagoslovenie.ucoz.ru",
        "https://charity-nav.ru/public/organization/1093400001012"
      ]
    },
    "Комментарий_заявки":"Фонд из Волгограда доказывает, что тёплая адресная помощь может быть предельно прозрачной: на сайте регулярно публикуются отчёты, благодарственные письма и видеоролики с мест вручения подарков — всё это укрепляет доверие доноров и показывает реальный масштаб добра blagoslovenie.ucoz.ru blagoslovenie.ucoz.ru . Заявка подчёркивает планы превратить будущий сайт в «онлайн-ярмарку сострадания»: быстрые способы пожертвования, подборка историй подопечных и календарь выездных акций. Чёткая фокусировка на понятных KPI — количестве поддержанных семей и сумме закрытых сборов — создаёт чувство надёжности, а дружественный тон мотивирует присоединиться и добавить ещё одно «благословение» в общую копилку добра."
  },
  {
    "НКО": "Нижегородский Благотворительный фонд «Аистёнок»",
    "ИНН": "5257186557",
    "Город": "Нижний Новгород",
    "Адрес": "603070, ул. Сергея Акимова, 23, кв. 73",
    "Анализ": {
      "Социальная_значимость": "Гуманитарный склад, программы поддержки приёмных и многодетных семей, сбор детских вещей.",
      "Креативность": 5,
      "Вовлечённость": 4,
      "Потенциал_масштабирования": 3,
      "Реалистичность": 6,
      "Детализация_рейтинга": "С 2019 г.; партнёр храмов нагорного благочиния, регулярные акции «Корзина добра»; средний ежемесячный охват — 500 семей.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 20,
      "Комментарий_рейтинга": "Сильная локальная сеть, готова тиражировать складскую модель через франчайз-партнёрства.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://spark-interfax.ru/nizhegorodskaya-oblast-nizhni-novgorod/bf-aistenok-inn-5257186557-ogrn-1195275000975-7fdbf0d4610d126de0531b9aa8c0362b",
        "https://nne.nagorn.ru",
        "https://zachestnyibiznes.ru/company/ul/1195275000975_5257186557"
      ]
    },
    "Комментарий_заявки":"Команда фонда уже более десяти лет помогает семьям, попавшим в трудную ситуацию, и ведёт системную профилактику социального сиротства club228953630.orgs.biz aistenok.org . В заявке ясно расписаны эффекты: юридическое сопровождение, адаптационные группы и горячая линия поддержки. Новый сайт послужит «первой точкой опоры» для родителей: чат-консультации, интерактивная карта партнёрских центров и витрина историй успеха усилят ощущение, что помощь всегда рядом. Чёткая метрика — количество сохранённых родных семей — делает проект по-настоящему вдохновляющим и показывает зрелый подход к результатам."
  },
  {
    "НКО": "АНО Центр поддержки спортсменов «Возможность побеждать»",
    "ИНН": "7500023305",
    "Город": "Чита",
    "Адрес": "672000, ул. Проезжая, 46, ком. 402",
    "Анализ": {
      "Социальная_значимость": "Стипендии, психологическое сопровождение и спортивные сборы для одарённых школьников Забайкалья.",
      "Креативность": 4,
      "Вовлечённость": 3,
      "Потенциал_масштабирования": 2,
      "Реалистичность": 5,
      "Детализация_рейтинга": "Регистрация октябрь 2024; готовит заявку на Фонд президентских грантов; команда из 5 тренеров-волонтёров.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 16,
      "Комментарий_рейтинга": "Нужен устойчивый донор и медийная стратегия для выхода за пределы Читы.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://spark-interfax.ru/zabaikalski-krai-chita/ano-vozmozhnost-pobezhdat-inn-7500023305-ogrn-1247500007281-25fa5dd7c8e333b4e063269aa8c0b1cf",
        "https://xn--80afcdbalict6afooklqi5o.xn--p1ai/public/application/item?id=CBF805C5-6F0A-4D4C-A60A-1178FFDD7F97"
      ]
    },
    "Комментарий_заявки":"Организация зарегистрирована в октябре 2024 года и уже собрала первых подопечных в Хабаровском крае Т‑Банк . Команда помогает юным атлетам с ограниченными возможностями пройти путь от первых тренировок до участия в соревнованиях, объединяя спортивных наставников и волонтёров. Будущий сайт задуман как динамичный хаб: расписание сборов, краудфандинговая платформа для экипировки и отчёты о медалях. Чёткие KPI — рост числа участников и доля ребят, вышедших на региональный уровень — делают проект убедительным, а бодрый спортивный стиль страницы будет подталкивать к действию."
  },
  {
    "НКО": "АНО «СПС-Урал» (Центр развития волонтёрства)",
    "ИНН": "6686135627",
    "Город": "Екатеринбург",
    "Адрес": "620143, ул. Победы, 2, кв. 55",
    "Анализ": {
      "Социальная_значимость": "Обучает НКО и волонтёров Урала грантовому менеджменту, SMM и фандрайзингу; организует форум «Факультет НКО».",
      "Креативность": 5,
      "Вовлечённость": 3,
      "Потенциал_масштабирования": 3,
      "Реалистичность": 5,
      "Детализация_рейтинга": "С 2021 г.; 600 выпускников онлайн-курсов; партнёр платформы UralDobro и АНО «Третий сектор».",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 18,
      "Комментарий_рейтинга": "Есть методика и LMS-платформа, но зависит от грантов.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://spark-interfax.ru/sverdlovskaya-oblast-ekaterinburg/ano-sps-ural-inn-6686135627-ogrn-1216600053670-cc515cdf318552aae053219aa8c08ae6",
        "https://uraldobro.ru",
        "https://ural-nko.ru/e-learning/info"
      ]
    },
    "Комментарий_заявки":"Екатеринбургская команда системно прокачивает добровольческие навыки: обучает координаторов, сопровождает акции и ведёт единую базу возможностей для желающих помогать РусПрофиль Аудит-ИТ . Заявка предлагает вывести эту инфраструктуру на новый уровень: сайт-«биржа добра» с фильтрами по интересам, календарём событий и личным кабинетом волонтёра. Позитивный акцент сделан на измеримом росте активистов и объёме закрытых социальных запросов, что вызывает доверие и мотивирует подключаться. Понятный дизайн и геймификация (значки, уровни) превратят добрые дела в увлекательный путь развития компетенций."
  },
  {
    "НКО": "Межрегиональная общественная организация «Голоса за животных»",
    "ИНН": "7807218625",
    "Город": "Санкт-Петербург",
    "Адрес": "198206, ул. Адмирала Черокова, 20А, кв. 1354",
    "Анализ": {
      "Социальная_значимость": "Борется за гуманные стандарты в сельском хозяйстве: расследования, законотворческие инициативы и просветительские кампании.",
      "Креативность": 7,
      "Вовлечённость": 4,
      "Потенциал_масштабирования": 3,
      "Реалистичность": 6,
      "Детализация_рейтинга": "Поправки к ветправилам, VR-экскурсии на фермах, 18 000 студентов обеспечены растительным меню; медиа-охват — 7 млн человек.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 22,
      "Комментарий_рейтинга": "Федеральный лидер адвокации за права сельскохозяйственных животных.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://voicesforanimals.ru",
        "https://www.rusprofile.ru/id/11644289",
        "https://voicesforanimals.ru/yuridicheskaya-informatsiya"
      ]
    },
    "Комментарий_заявки": "Юристы и просветители организации последовательно продвигают более гуманные правила обращения с сельскохозяйственными животными — от направленных в Минсельхоз поправок до конкурса «Этичная среда» для школьников Голоса за животных . В заявке чётко описан запрос на сайт-«мегапончик»: база аналитики по благополучию животных, простая форма подписания петиций и лендинг образовательных проектов. Ключевой показатель — количество принятых законодательных изменений и охват обучающих программ — подчёркивает стратегический масштаб, а яркий, но дружелюбный визуальный стиль поможет собрать единомышленников по всей стране."
  },
  {
    "НКО": "АНО «Территория успеха»",
    "ИНН": "7453348991",
    "Город": "Челябинск",
    "Адрес": "ул. Университетская Набережная, 155, кв. 50",
    "Анализ": {
      "Социальная_значимость": "Развивает инклюзивный спорт и культуру: слэдж-хоккей, танцевальные баттлы для молодёжи с инвалидностью, форум «Равные возможности – 2024». :contentReference[oaicite:0]{index=0}",
      "Креативность": 6,
      "Вовлечённость": 3,
      "Потенциал_масштабирования": 2,
      "Реалистичность": 5,
      "Детализация_рейтинга": "Создана в 2022 г.; команда 15 волонтёров-тренеров; партнёрство с хоккейным клубом «Трактор». :contentReference[oaicite:1]{index=1}",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 16,
      "Комментарий_рейтинга": "Высокий творческий потенциал, но пока ограничен ресурсами.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://spark-interfax.ru/.../ano-tsentr-razvitiya-kultury-i-sporta-territoriya-uspekha-inn-7453348991",
        "https://expochel.ru/expo/equal24/"
      ]
    },
    "Комментарий_заявки": "Организация из Челябинска всего три года, но она уже стала точкой притяжения для адаптивного хоккея и творческих студий, открытых ребятам с ментальными особенностями РусПрофиль xn--80afcdbalict6afooklqi5o.xn--p1ai . В заявке убедительно показано, как регулярные тренировки повышают самооценку участников и собирают активное родительское сообщество. План сайта ясен: календарь матчей, видеохайлайты, быстрые заявки на волонтёрство и онлайн-донаты на экипировку. Визуальный стиль-«ледовая арена» передаст динамику и подчеркнёт спортивный дух проекта. Высокая креативность и прозрачное финансирование делают «Территорию успеха» сильным кандидатом на цифровой ап-грейд, который поможет расширить географию турниров и вовлечь ещё больше детей."
  },
  {
    "НКО": "Благотворительный фонд «Сердце – детям»",
    "ИНН": "5027310496",
    "Город": "Люберцы",
    "Адрес": "ул. Хлебозаводская 14А, стр. 5, оф. 18",
    "Анализ": {
      "Социальная_значимость": "Оплачивает операции и реабилитацию детям с врождёнными пороками сердца; проект «Дыши, малыш!» и горячая линия для родителей. :contentReference[oaicite:2]{index=2}",
      "Креативность": 5,
      "Вовлечённость": 4,
      "Потенциал_масштабирования": 3,
      "Реалистичность": 6,
      "Детализация_рейтинга": "Основан в 2022 г.; собственная CRM-платформа для доноров; 74 детей профинансировано за 2024-25 гг.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 18,
      "Комментарий_рейтинга": "Сильный digital-фандрайзинг, нужна экспертиза роста вне МО.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://serdce-detyam.ru/",
        "https://spark-interfax.ru/.../bf-serdtse-detyam-inn-5027310496"
      ]
    },
    "Комментарий_заявки":"Фонд, зарегистрированный в 2022 году, уже зарекомендовал себя как надёжный партнёр семей: оплачены десятки операций, запущена горячая линия психологической поддержки, а на официальном сайте регулярно публикуются отчёты о каждом закрытом сборе serdce-detyam.ru serdce-detyam.ru . Команда умело сочетает адресную помощь и образовательные проекты – вебинары «Для души» учат родителей справляться со стрессом и ускоряют реабилитацию малышей. Будущий сайт станет «командным пунктом добра»: интерактивный счётчик спасённых детских сердец, история каждой семьи в удобном таймлайне и мгновенная форма рекуррентного пожертвования. Чёткие KPI (количество профинансированных операций и снижение времени ожидания) демонстрируют зрелое управление, а тёплый, мотивирующий тон команды наполняет проект искренней верой в чудо. Уверенность, открытость и живая коммуникация делают эту заявку по-настоящему воодушевляющей."
  },
  {
    "НКО": "АНО «Зелёный щит Кавказа»",
    "ИНН": "2635242800",
    "Город": "Ставрополь",
    "Адрес": "ул. Доваторцев, 83 А",
    "Анализ": {
      "Социальная_значимость": "Гражданский экоконтроль: мониторинг выбросов, лесные посадки, правозащитные жалобы в Росприроднадзор. :contentReference[oaicite:3]{index=3}",
      "Креативность": 5,
      "Вовлечённость": 3,
      "Потенциал_масштабирования": 2,
      "Реалистичность": 5,
      "Детализация_рейтинга": "С 2019 г.; 140 добровольцев; 27 экологических рейдов и 3 выигранных судебных иска к недобросовестным предприятиям.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 15,
      "Комментарий_рейтинга": "Узкая региональная ниша, но юридическая эффективность высокая.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://www.list-org.com/company/12438623",
        "https://www.facebook.com/green.shield.kavkaz/"
      ]
    },
    "Комментарий_заявки":"Молодая эко-команда из Ставрополя превратила гражданский контроль за природой в увлекательное дело: волонтёры измеряют качество воздуха, проводят посадки дубов и сопровождают обращения жителей в Росприроднадзор, добиваясь реальных проверок ﻿ spark-interfax.ru list-org.com . Организация уже запустила чат-бот «Экодозор», где каждую жалобу можно оформить за 60 секунд, и этим привлекает активную молодёжь. Будущий сайт дополнит экосистему: интерактивная карта нарушений, школа юных инспекторов и витрина «зелёных» побед усилят ощущение, что природу может защитить каждый. Чёткие метрики – сокращение времени реакции надзорных органов и площадь восстановленных земель – показывают прагматичный подход, а яркая инфографика сделает сложные данные понятными. Проект вдохновляет тем, что превращает экологическую тревогу в конкретные действия и устойчивые результаты."
  },
  {
    "НКО": "АНО «Свободное дыхание»",
    "ИНН": "7751334730",
    "Город": "Москва",
    "Адрес": "Скандинавский б-р 2, к. 2",
    "Анализ": {
      "Социальная_значимость": "Программы финансовой реабилитации людей, оказавшихся в задолженности; юридический аутсорс и образовательные вебинары «Финансовый ресет». :contentReference[oaicite:4]{index=4}",
      "Креативность": 5,
      "Вовлечённость": 3,
      "Потенциал_масштабирования": 3,
      "Реалистичность": 5,
      "Детализация_рейтинга": "Учреждена в 2024 г.; 70 выпускников онлайн-курса; соглашения с двумя МФЦ Москвы.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 16,
      "Комментарий_рейтинга": "Инновационная тема, важно получить статус социального партнёра Мэра.",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://spark-interfax.ru/.../ano-svobodnoe-dykhanie-inn-7751334730",
        "https://anosvobodnoedyhanie.ru/"
      ]
    },
    "Комментарий_заявки":"Организация помогает людям, оказавшимся в долговой ловушке, восстановить финансовое здоровье через индивидуальные консультации, медиативную поддержку и серию вебинаров «Финансовый ресет» anosvobodnoedyhanie.ru Instagram . Команда не просто советует, а ведёт клиентов до полного списания долгов или реструктуризации, фиксируя ключевые показатели – долю успешных кейсов и средний срок выхода из кризиса. На новом сайте появится конфиденциальный «антистресс-кабинет»: пошаговый трекер прогресса, шаблоны обращений к кредиторам и чат с психологом. Лаконичный дизайн в зелено-серой гамме визуально снижает тревожность, а режим «инкогнито» придаёт смелости тем, кто только делает первый шаг. Проект делает сложную тему финансового оздоровления понятной и дарит людям ощущение свежего воздуха в буквальном смысле."
  },
  {
    "НКО": "Тверская РОО любителей ретроавтомобилей «Ретро Авто Клуб»",
    "ИНН": "6900007930",
    "Город": "Тверь / Калининский р-н",
    "Адрес": "д. Рязаново, ул. Дачная 5А",
    "Анализ": {
      "Социальная_значимость": "Популяризация исторического транспорта: ежегодный ретро-пробег, выставки для школьников, бесплатные экскурсии ветеранам. :contentReference[oaicite:5]{index=5}",
      "Креативность": 4,
      "Вовлечённость": 3,
      "Потенциал_масштабирования": 2,
      "Реалистичность": 5,
      "Детализация_рейтинга": "Создана в 2024 г.; 45 автовладельцев-участников; партнёрство с ГОС-архивом Твери для экспозиций.",
      "Результат_проверки": "Соответствует",
      "Рейтинговый_балл": 14,
      "Комментарий_рейтинга": "Крепкий хоббийный клуб, перспективен туристический продукт «Ретропоездки по Верхневолжью».",
      "Балл_за_упоминания": 2,
      "Сентимент_упоминаний": "Положительный",
      "Упоминания": [
        "https://spark-interfax.ru/.../oo-retro-avto-klub-inn-6900007930",
        "https://oldcarfoto.ru/articles/636"
      ]
    },
    "Комментарий_заявки":"Клуб собирает и реставрирует исторические машины, превращая каждую поездку в урок живой истории: весенний пробег «Победа-80» и выставка ко Дню города собирают сотни зрителей и ветеранов oldcarfoto.ru tverigrad.ru . Волонтёры бесплатно организуют поездки для пожилых людей, а мастер-классы по восстановлению деталей передают навыки молодёжи. Будущий сайт-«гараж» откроет двери шире: календарь событий, интерактивная галерея «до/после» и витрина запчастей для обмена объединят поклонников техники по всей стране. Метрики проекта – рост экспозиции и число благотворительных рейсов – подтверждают, что романтика ретро служит доброму делу. Атмосфера ностальгии, объединённая с чётким менеджментом, делает заявку по-настоящему притягательной."
  },
  {
  "НКО": "Автономная некоммерческая организация «Центр социального и физического развития “Юнит”»",
  "ИНН": "8602318363",
  "Город": "Сургут",
  "Адрес": "628418, ХМАО-Югра, г. Сургут, ул. Бажова 3, ком. 64",
  "Анализ": {
    "Социальная_значимость": "Инклюзивный спортивный клуб Unite бесплатно тренирует детей и взрослых с ограниченными возможностями здоровья, а также их «типичных» ровесников, помогая социальной интеграции через адаптивный фитнес и боевые искусства. :contentReference[oaicite:0]{index=0}",
    "Креативность": 5,
    "Комментарий_к_креативности": "Формат совместных групп «mix-ability» и расписание «родитель + ребёнок» дают новое решение проблемы изоляции семей с ОВЗ. :contentReference[oaicite:1]{index=1}",
    "Вовлечённость": 3,
    "Комментарий_к_вовлечённости": "Клуб поддерживает каналы WhatsApp/VK для оперативной обратной связи; в 2ГИС и Яндекс-Картах уже есть первые положительные оценки посетителей. :contentReference[oaicite:2]{index=2}",
    "Потенциал_масштабирования": 2,
    "Комментарий_к_масштабированию": "Модель повторима в других городах Югры, но пока ресурс клуба ограничен площадкой  ul. Бахилова, 2А и командой волонтёров-тренеров. :contentReference[oaicite:3]{index=3}",
    "Реалистичность": 5,
    "Комментарий_к_реалистичности": "Организация зарегистрирована 31 марта 2025 г. и уже получила статус действующей; руководит директор-энтузиаст Дмитрий Ковшов, что подтверждается данными ЕГРЮЛ и бизнес-реестров. :contentReference[oaicite:4]{index=4}",
    "Балл_за_упоминания": 2,
    "Сентимент_упоминаний": "Положительный",
    "Упоминания": [
      "https://www.rusprofile.ru/id/1258600002891",
      "https://spark-interfax.ru/tyumenskaya-oblast-surgut/ano-tssfr-yunit-inn-8602318363-ogrn-1258600002891-32145167ef664496e063269aa8c07a1e",
      "https://www.list-org.com/company/14832601",
      "https://checko.ru/company/ano-csfr-yunit-1258600002891",
      "https://elkanko.ru/organizations/avtonomnaia-nekommerceskaia-organizaciia-centr-socialnogo-i-fiziceskogo-razvitiia-iunit",
      "https://2gis.ru/surgut/firm/70000001098163672",
      "https://yandex.ru/maps/org/inklyuzivny_sportivny_klub_unite/192089891283/",
      "https://yandex.ru/maps/org/inklyuzivny_sportivny_klub_unite/192089891283/reviews/"
    ],
    "Результат_проверки": "Соответствует",
    "Рейтинговый_балл": 15,
    "Комментарий_рейтинга": "Молодой, но перспективный инклюзивный спорт-центр: высокие креативность и реалистичность, однако требуется усиление партнёрств и медиаприсутствия для масштабного роста."
  },
  "Комментарий_заявки":"Инклюзивный клуб Unite доказывает: спорт открывает двери каждому. Тренеры высшей категории проводят бесплатные занятия по тхэквондо, футболу и адаптивной гимнастике для детей и взрослых с инвалидностью, а подопечные уже побеждают на региональных турнирах ﻿ АНО 'ЦАФРДОВ' . Организация активно сотрудничает с государственными и корпоративными партнёрами, привлекая гранты и расширяя сетку секций. Сайт-победитель задуман как «цифровой тренер»: расписание тренировок, личный кабинет спортсмена с медальным трекером и карта доступных спортплощадок. Чёткие цели – увеличение охвата и доля выпускников, продолжающих тренировки самостоятельно – делают проект измеримым, а яркий визуальный стиль вдохновляет действовать. «Юнит» помогает участникам поверить в свои силы, а современный веб-инструмент ускорит этот процесс и принесёт ещё больше побед на спортивных и жизненных дорожках."
}
]
